Repository: ablasco/cupon
Catalog: src/Cupon/OfertaBundle/Resources/translations/messages.*.xliff
Languages: es

source: deal.inc.buy
es: Comprar

source: deal.inc.conditions
es: Condiciones:

source: <strong>deal.inc.remaining-time</strong>: %time%
es: <strong>Faltan:</strong> %time%

source: deal.inc.purchases
es: Compras

source: deal.inc.remaining.completed %umbral%
es: <strong>Oferta activada</strong> por superar las <strong>%umbral%</strong> compras necesarias

source: deal.inc.remaining.purchases %faltan%
es: Faltan <strong>%faltan% compras</strong><br/>para activar la oferta

source: deal.inc.expired %time%
es: <strong>Finalizada</strong> el %time%

source: deal.inc.purchased %time%
es: Comprada el %time%

source: deal.inc.shop-address
es: Disfruta de la oferta en

source: deal.inc.shop-about
es: Sobre la tienda

source: deal.daily.title
es: Cupon, cada día ofertas increíbles en tu ciudad con descuentos de hasta el 90%

source: deal.daily.about.title
es: Sobre nosotros

source: deal.daily.about.description
es: Lorem ipsum dolor sit amet ESPANOL...

source: deal.detail.title %deal%
es: Detalles de %deal%

source: deal.detail.other-cities
es: Ofertas en otras ciudades
